{
  "aboutTheDirectoryHeading": "About the Directory",
  "whatIsSocialEnterpriseHeading": "What is a Social Enterprise?",
  "whyHeading": "Why?",
  "partnersInvolvedHeading": "Partners Involved",
  "contactHeading": "Contact Information",

  "aboutTheDirectoryBody": "The Centre for Social Enterprise Development (CSED), in partnership with regional organizations, developers, and Just Add Salt Communications, is providing purchasers across the province with a one-stop-shop to find social enterprises that can serve the event and conference space. Rise to the Occasion, showcases through both a brochure and online database, businesses operating across the Province of Ontario, who are doing more than just selling products and services. These businesses have at their root, a social mission, which is helping to better their communities.",
  "whatIsSocialEnterpriseBody": "Social enterprises use business strategies to achieve a social or environmental impact. While generating revenues from the sale of goods and services, social enterprises also expressly intend to create positive outcomes, and they measure their results. As their business grows, the social impact grows.",
  "whyBody": "This online directory is a part of a project to highlight the social enterprises across Ontario that have the ability to serve the event and conference sector. This database showcases over 70 social enterprises from across the Province of Ontario to give viewers the ability to select social enterprises that can serve their event and conference needs.",
  "contactBody": "For more information on the directory or its contents, please contact the following",

  "partnersSalt": "Salt is a graphic design studio specializing in branding and art direction.",
  "partnersChad": "Chad Adams is a software engineer based in Ottawa who is a strong believer in social enterprise.",
  "partnersStephane": "Stéphane Bérubé is a technology enthusiast and developer who values openness and community.",
  "partnersParoName": "PARO Centre for Women’s Enterprise",
  "partnersParo": "PARO Centre for Women’s Enterprise is dedicated to supporting entrepreneurs and women across Northern Ontario. Since 1995, PARO has provided assistance for social entrepreneurs through innovative business services, peer support and inspirational events. Many have successfully created for-profit and not-for-profit enterprises as well as collaborative workspaces that enhance their community.",
  "partnersPillar": "Pillar Nonprofit Network strengthens the impact of the nonprofit sector. We connect the three pillars - nonprofit, business and government - to create community impact.   In support of social innovation in Southwestern Ontario, Pillar provides coaching and expert knowledge to nonprofit, for-profit and cooperative social enterprises at all stages of business development, from idea to growth."
}

