{
  "aboutTheDirectoryHeading": "Au sujet du répertoire",
  "what-is-social-enterprise-heading": "Qu’est-ce qu’une entreprise sociale?",
  "whyHeading": "Pourquoi?",
  "partnersInvolvedHeading": "Partenaires impliqués",
  "contactHeading": "Contact",

  "aboutTheDirectoryBody": "Le Centre for Social Enterprise Development (Centre de développement de l’entreprise sociale - CSED), en partenariat avec les organisations régionales, les promoteurs et Just Add Salt Communications, fournit aux acheteurs de toute la province un guichet unique pour trouver une entreprise sociale offrant des produits et services pour des conférences ou des évènements. Une occasion à saisir présente, dans une brochure et un répertoire en ligne, les entreprises de l’Ontario qui font plus que vendre des produits ou services. Ces entreprises ont leurs racines, une mission sociale, lesquelles contribuent à l’amélioration de leurs communautés.",
  "whatIsSocialEnterpriseBody": "Une entreprise sociale est une organisation qui utilise des stratégies d’affaires pour maximiser son impact social et/ou environnemental.",
  "whyBody": "Ce répertoire en ligne fait partie d’un projet pour mettre en valeur les entreprises sociales de l’Ontario qui ont les capacités d’offrir des produits et services pour le secteur des évènements ou des conférences. Cette base de données présente plus de 70 entreprises sociales qui peuvent répondre à leurs besoins en matière d’évènementiel et de conférences.",
  "contactBody": "Pour plus d’informations sur le répertoire et ses contenus, veuillez communiquer avec Le Centre de développement de l’entreprise sociale",

  "partnersSalt": "",
  "partnersChad": "Chad Adams est un développeur de logiciels basé à Ottawa et un fervent défenseur des entreprises sociales.",
  "partnersStephane": "Stéphane Bérubé est un passionné de technologie et un développeur qui apprécie l’ouverture et la communauté.",
  "partnersParoName": "PARO Centre pour l’entreprise des femmes",
  "partnersParo": "Chez PARO Centre pour l’entreprise des femmes, notre spécialité est de soutenir les femmes d’affaires du nord. Depuis 1995, PARO a aidé aux entrepreneurs sociales par le biais de services innovants, du soutien par les pairs et des événements inspirants. Beaucoup des femmes ont créé avec succès des entreprises à but lucratif et sans but lucratif ainsi que des espaces de travail collaboratifs qui améliorent leur communauté.",
  "partnersPillar": "Pillar Nonprofit Network renforce l'impact du secteur sans but lucratif. Nous relions les trois piliers - organizations à but non lucratif, entreprises et gouvernement - pour créer un impact communautaire. À l'appui de l'innovation sociale dans le sud-ouest de l'Ontario, Pillar fournit des connaissances et expertise à des entreprises sociales sans but lucratif, à but lucratif et coopératives à toutes les étapes du développement, de l'idée à la croissance.",

  "province": "Province de l’Ontario"
}
